
/* Class = "NSWindow"; title = "Snippet Editor"; ObjectID = "192"; */
"192.title" = "Snippet Editor";

/* Class = "NSToolbarItem"; label = "Search"; ObjectID = "196"; */
"196.label" = "Search";

/* Class = "NSToolbarItem"; paletteLabel = "Search"; ObjectID = "196"; */
"196.paletteLabel" = "Search";

/* Class = "NSSearchFieldCell"; placeholderString = "All"; ObjectID = "205"; */
"205.placeholderString" = "All";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "All"; ObjectID = "207"; */
"207.ibShadowedDisplayName" = "All";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Title"; ObjectID = "208"; */
"208.ibShadowedDisplayName" = "Title";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Content"; ObjectID = "209"; */
"209.ibShadowedDisplayName" = "Content";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "235"; */
"235.headerCell.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "236"; */
"236.title" = "Text Cell";

/* Class = "NSButton"; ibShadowedToolTip = "Add Folder"; ObjectID = "268"; */
"268.ibShadowedToolTip" = "Add Folder";

/* Class = "NSButton"; ibShadowedToolTip = "Delete Folder"; ObjectID = "270"; */
"270.ibShadowedToolTip" = "Delete Folder";

/* Class = "NSButton"; ibShadowedToolTip = "Enable/Disable Folder"; ObjectID = "272"; */
"272.ibShadowedToolTip" = "Enable/Disable Folder";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "276"; */
"276.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Import Snippets..."; ObjectID = "278"; */
"278.title" = "Import Snippets...";

/* Class = "NSMenuItem"; title = "Export Snippets..."; ObjectID = "279"; */
"279.title" = "Export Snippets...";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "295"; */
"295.headerCell.title" = "Title";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "298"; */
"298.title" = "Text Cell";

/* Class = "NSToolbarItem"; label = "Delete Snippet"; ObjectID = "394"; */
"394.label" = "Delete Snippet";

/* Class = "NSToolbarItem"; paletteLabel = "Delete Snippet"; ObjectID = "394"; */
"394.paletteLabel" = "Delete Snippet";

/* Class = "NSToolbarItem"; toolTip = "Delete Snippet"; ObjectID = "394"; */
"394.toolTip" = "Delete Snippet";

/* Class = "NSToolbarItem"; label = "Add Snippet"; ObjectID = "441"; */
"441.label" = "Add Snippet";

/* Class = "NSToolbarItem"; paletteLabel = "Add Snippet"; ObjectID = "441"; */
"441.paletteLabel" = "Add Snippet";

/* Class = "NSToolbarItem"; toolTip = "Add Snippet"; ObjectID = "441"; */
"441.toolTip" = "Add Snippet";

/* Class = "NSToolbarItem"; label = "Enable/Disable"; ObjectID = "472"; */
"472.label" = "Enable/Disable";

/* Class = "NSToolbarItem"; paletteLabel = "Enable/Disable"; ObjectID = "472"; */
"472.paletteLabel" = "Enable/Disable";

/* Class = "NSToolbarItem"; toolTip = "Enable/Disable Snippet"; ObjectID = "472"; */
"472.toolTip" = "Enable/Disable Snippet";
